<?php

// Language definitions used in login.php
$lang_login = array(

// Miscellaneous
'Wrong user/pass'  		=>	'نام کاربری یا رمز عبور معتبر نیست.',
'Forgotten pass'			=>	'رمز خود را فراموش کرده اید؟',
'Login redirect'			=>	'ورود با موفقیت انجام شد. در حال انتقال...',
'Logout redirect'			=>	'خروج انجام شد. در حال انتقال',
'No email match'			=>	'کاربری با ایمیل داده شده ثبت نام نکرده است',
'Request pass'				=>	'درخواست رمز عبور',
'Request pass legend'		=>	'آدرس ایمیلی که با آن ثبت نام کرده اید را وارد کنید',
'Request pass info'			=>	'یک پسوورد جدید به همراه یک لین برای فعال سازی آن به آدرس ایمیل ارسال شد.',
'Not registered'			=>	'هنوز ثبت نام نکرده اید؟',
'Login legend'				=>	'نام کاربری و رمز عبور خود را در زیر وارد کنید',
'Remember me'				=>	'مرا به یاد داشته باش.',
'Login info'				=>	'اگر ثبت نام نکرده اید با روز عبور خود را فراموش کرده اید روی لینک مربوط کلیک کنید',
'New password errors'		=>	'خطا در درخواست رمز عبور',
'New passworderrors info'	=>	'خطا های زیر را درست کنید تا پسوورد برای شما ارسال شود:',

// Forget password mail stuff
'Forget mail'				=>	'نحوه ی تعویض گذرواژه ی شما به آدرس مشخص شده ارسال شد. اگر ایمیل را دریافت نکردید به مدیریت اطلاع دهید',
'Email flood'				=>	'برای این حساب کاربری در یک ساعت اخیر درخواست گذرواژه شده است. برای ثبت درخواست جدید باید چند دقیقه دیگر اقدام کنید.'

);
